function Marketplace()
{
    return(
        <div className = "marketplace">
			<h2>Мы на маркетплейсе</h2>
			<img src = "contents/marketplace/ozon.png" alt = "ozon"/>
			<h3>О магазине «Теплый лис»</h3>
		    <div className = "Shop-Text"><b>«Теплый лис»</b> - интернет-магазин, в котором каждый может приобрести книгу себе по душе. Специальные тематические подборки 
			содержат информацию о популярных произведениях, и среди них точно найдется, что почитать. В <b>«Теплом лисе»</b> представлено 
			большое количество разных жанров и авторов, а каталог регулярно пополняется и обновляется. Благодаря доставке по всей 
			России заказывать книги в интернет-магазине можно в любое время и в любом месте</div>
		</div>
    );
}
export default Marketplace;